Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/eanet-angirussan-duodjeealahussii.html.tmx
Source language: sme
Languages: nob

source: Eanet áŋgiruššan duodjeealáhussii / Dáhttu – áŋgiruššan sámi kulturealáhusain / Kulturealáhus / Ealáhusat / Sámediggi - Sametinget
nob: Nysatsing på duodjinæringen / Dáhttu – en satsing på samisk kulturnæring / Kulturnæring / Næringer / Forsiden - Sametinget

source: Eanet áŋgiruššan duodjeealáhussii
nob: Nysatsing på duodjinæringen

source: Sámediggi bidjá dál ođđasit návccaid duodjeealáhusa ovddideapmái fitnodatovdánahttinprográmma bokte Dáhttu Duodji.
nob: Sametinget satser nå nytt i utviklingen av duodjinæringen gjennom bedriftsutviklingsprogrammet Dáhttu Duodji.

source: Dát lea prográmma mii lea heivehuvvon duojáriidda geaid niehku lea eallit dujiin.
nob: Dette er et program som er skreddersydd for duodjiutøvere som drømmer om å leve av sitt håndtverk.

source: 12 duojára Sámis leat ožžon saji prográmmii mas earret eará galgá bargat fitnodatovdánahttimiin, innovašuvnnain ja márkanfievrridemiin.
nob: 12 duodjiutøvere fra hele Sápmi har fått plass i programmet hvor det blant annet skal jobbes med bedriftsutvikling, innovasjon og markedsføring.

source: Oasseváldit deaivvadit golmma čoagganeapmái ovtta jagis, ja ožžot dasa lassin 50 ráđđeaddidiimmu guhtege ovddidit iežaset fitnodaga.
nob: Deltagerne møtes til tre samlinger gjennom ett år, og får i tillegg 50 rådgivningstimer hver til utvikling av egen bedrift.

source: - Dá lea áibbas ođđa áŋgiruššan duoji ovddas Sámediggeráđi bealis.
nob: - Dette er en helt ny satsing på duodji fra Sametingsrådets side.

source: Duodji lea okta dain deháleamos kulturguddiin man mii fertet gáhttet.
nob: Utvikling av duodji må gå på duodjinæringens premisser, samtidig som vi opprettholder et fokus på at det å drive bedrift også stiller krav til inntjening og lønnsomhet.

source: Seammás lea maid gelddolaš ealáhussuorgi mas lea buorre vejolašvuohta ovdánit.
nob: Sier Sametingsråd Ann-Mari Thomassen.

source: Vuosttaš čoahkkaneapmi lea Kárášjogas juovlamánu 9.-10.
nob: Første samling er i Karasjok 9.-10.

source: b..
nob: desember.

source: Prográmmii lea leamaš stuora beroštupmi ja čuovvovaš 12 duojára leat ožžon saji prográmmii: - Heidi Gaup, Kárášjohka - Pia Jannok - Heidi Persen, Áltá - Linn Muotka, Vuonnabahta - Jorunn Jernsletten, Vuonnabahta - Inga Máret Ánne Utsi Sara, Guovdageaidnu - Johan Ánde Máhtte Somby Sandvik, Kárášjohka - Ovvlá Gaup, Guovdageaidnu - Geir Arne Berg, Murgosvuodna - Ellen Sara Eira Buljo - Torill Kaino, Ramfjordbotn - Inga Porsanger, Kárášjohka
nob: Interessen til programmet har vært stor og følgende 12 duodjiutøvere har fått plass i dette programmet. - Heidi Gaup, Karasjok - Pia Jannok - Heidi Persen, Alta - Linn Muotka, Varangerbotn - Jorunn Jernsletten, Varangerbotn - Inga Máret Ánne Utsi Sara, Kautokeino - Johan Ánde Máhtte Somby Sandvik, Karasjok - Ovvlá Gaup, Kautokeino - Geir Arne Berg, Mørsvikbotn - Ellen Sara Eira Buljo - Torill Kaino, Ramfjordbotn - Inga Porsanger, Karasjok

source: Prográmma lea Kreativ Industri ráhkadan, Sámedikki bivdima vuođul.
nob: Programmet er utviklet av Kreativ Industri på oppdrag fra Sametinget.

source: Dát lea oassi duoji ealáhusšiehtadusas mii jahkásaččat šiehtadallojuvvo gaskal Sámedikki ja duodjeealáhusorganisašuvnnaid Sámiid Duodji ja Duojáriid ealáhussearvvi.
nob: Dette er et ledd i næringsavtalen for duodji som årlig fremforhandles mellom Sametinget og duodjiorganisasjonene Sámiid Duodji og Duojáriid ealáhussearvi.

source: Sámediggi lea árabut jagis bidjan johtui guokte eará Dáhttu-prográmma mat leat oaivvilduvvon sámi kulturealáhusaide Romssas ja Finnmárkkus.
nob: Sametinget har tidligere i år igangsatt to andre Dáhttu-program som har vært rettet mot samisk kulturnæring i Troms og Finnmark.
